export const reviewData = [
  {
    nickname: "윤서",
    text: "채움 로렘 지칭하는 시각 지칭하는 모형의 때 입숨은 문장 무언가를 입숨은 그래픽 프로젝트 그래픽 용어로도 공간만 연출을 이런 때로 프로젝트 때 보여줄 들어가는 입숨을 사용된다. 내용이 같은 시각 전에 무언가를 디자인 ",
  },
  {
    nickname: "찬영",
    text: "채움 로렘 지칭하는 시각 지칭하는 모형의 때 입숨은 문장 무언가를 입숨은 그래픽 프로젝트 그래픽 용어로도 공간만 연출을 이런 때로 프로젝트 때 보여줄 들어가는 입숨을 사용된다. 내용이 같은 시각 전에 무언가를 디자인 ",
  },
  {
    nickname: "승훈",
    text: "채움 로렘 지칭하는 시각 지칭하는 모형의 때 입숨은 문장 무언가를 입숨은 그래픽 프로젝트 그래픽 용어로도 공간만 연출을 이런 때로 프로젝트 때 보여줄 들어가는 입숨을 사용된다. 내용이 같은 시각 전에 무언가를 디자인 ",
  },
  {
    nickname: "명우",
    text: "채움 로렘 지칭하는 시각 지칭하는 모형의 때 입숨은 문장 무언가를 입숨은 그래픽 프로젝트 그래픽 용어로도 공간만 연출을 이런 때로 프로젝트 때 보여줄 들어가는 입숨을 사용된다. 내용이 같은 시각 전에 무언가를 디자인 ",
  },
];
